"Copy Path" = "Kopiuj ścieżkę dostępu";
"Path" = "Ścieżka dostępu";
"URL" = "URL";
"Windows Path" = "Ścieżka Windows";
"HFS Path" = "Ścieżka HFS";
"Terminal Path" = "Ścieżka Terminala";
"Short Path" = "Krótka ścieżka";
"Short URL" = "Krótki URL";
"Name" = "Nazwa";

"(default)" = "(domyślna)";
